Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# PleaseStreamDownload
source: Please wait for the video to be fully downloaded.
ar: يرجى الانتظار إلى حين اكتمال تنزيل المقطع المرئي.
be: Пачакайце, пакуль відэа спампуецца цалкам.
ca: Espereu que el vídeo es baixi completament.
de: Bitte warte, bis das Video vollständig heruntergeladen wurde.
es: Por favor, espera a que se descargue el video por completo.
fa: لطفاً تا دانلود کامل ویدیو صبر کنید.
fi: Ole hyvä ja odota, että video on täysin latautunut.
fr: Merci d'attendre que la vidéo soit entièrement téléchargée.
id: Mohon tunggu sampai video selesai diunduh.
it: Per favore attendi che il video sia scaricato completamente.
ko: 동영상을 완전히 다운로드할 때까지 기다려 주세요.
ms: Sila tunggu hingga video dimuat turun sepenuhnya.
nl: Wacht todat de video volledig is gedownload.
pl: Poczekaj, aż film zostanie pobrany w całości.
pt_br: Por favor, aguarde o download completo do vídeo.
ru: Пожалуйста, дождитесь полной загрузки видео.
sv: Vänta tills videon är helt hämtad.
tr: Videonun tamamen indirilmesi için lütfen bekleyin.
uk: Зачекайте, поки відео повністю завантажиться.
uz: Video toʻliq yuklab olinishini kuting.
zh_cn: 请等待视频下载完毕
zh_tw: 請等待影片下載完畢

source: Poll
ar: استفتاء
be: Апытанне
ca: Enquesta
de: Umfrage
es: Encuesta
fa: نظرسنجی
fi: Kysely
fr: Sondage
id: Pol
it: Sondaggio
ko: 설문
ms: Undian
pl: Ankieta
pt_br: Enquete
ru: Опрос
sv: Röstning
tr: Anket
uk: Опитування
uz: Soʻrovnoma

# PollAnonymous
source: Anonymous Voting
ar: استفتاء سري
be: Ананімнае галасаванне
ca: Votació anònima
de: Anonyme Stimmabgabe
es: Voto anónimo
fa: رأی دادن به صورت ناشناس
fi: Vastaukset nimettömiä
fr: Vote anonyme
id: Pemilihan Anonim
it: Voto anonimo
ko: 익명 투표
ms: Undian Sulit
nl: Anoniem stemmen
pl: Anonimowe głosowanie
pt_br: Votação Anônima
ru: Анонимное голосование
sv: Anonym omröstning
tr: Anonim Oylama
uk: Анонімне голосування
uz: Anonim ovoz berish

# PollCantForwardSecretChat
source: Sorry, polls can’t be forwarded to secret chats.
ar: عذرًا، لا يمكن تحويل الاستفتاءات للمحادثات السرية.
be: На жаль, апытанні не могуць быць перасланы ў сакрэтныя чаты.
ca: Les enquestes no es poden reenviar als xats secrets.
de: Leider können Umfragen nicht an Geheime Chats weitergeleitet werden.
es: Lo sentimos, las encuestas no se pueden reenviar a chats secretos.
fi: Valitettavasti kyselyitä ei voi välittää salaisiin keskusteluihin.
fr: Désolé, les sondages ne peuvent pas être transférés vers les échanges secrets.
it: Spiacenti, i sondaggi non possono essere inoltrati nelle chat segrete.
ko: 죄송합니다. 설문을 비밀 대화로 전달하실 수 없습니다.
ms: Maaf, undian tak boleh dimajukan ke bual rahsia
nl: Sorry, polls kunnen niet worden doorgestuurd naar geheime chats
pl: Ankiety nie mogą być przekazywane do sekretnych czatów.
pt_br: Desculpe, enquetes não podem ser encaminhadas para chats secretos.
ru: Публичные опросы нельзя пересылать в секретные чаты.
sv: Beklagar, omröstningar kan ej vidarebefordras till hemliga chattar
tr: Üzgünüz, anketler gizli sohbetlere iletilemez.
uk: Опитування не можна пересилати до секретних чатів.

# PollCollapse
source: Collapse
ar: طيّ
be: Згарнуць
ca: Col·lapsa
de: Zuklappen
es: Contraer
fa: کوچک کردن
fi: Pienennä
fr: Réduire
id: Hancurkan
it: Comprimi
ko: 줄이기
ms: Runtuhkan
nl: Inklappen
pl: Zwiń
pt_br: Recolher
ru: Скрыть
sv: Fäll ihop
tr: Daralt
uk: Згорнути
uz: Berkitish

# PollExpand
source: Expand
ar: توسيع
be: Разгарнуць
ca: Desplega
de: Aufklappen
es: Expandir
fa: بزرگ کردن
fi: Suurenna
fr: Étendre
id: Perbesar
it: Espandi
ko: 늘이기
ms: Panjangkan
nl: Uitklappen
pl: Rozwiń
pt_br: Expandir
ru: Развернуть
sv: Fäll ut
tr: Genişlet
uk: Розгорнути
uz: Kengaytirish

# PollMultiple
source: Multiple Answers
ar: إجابات متعددة
be: Некалькі варыянтаў адказу
ca: Resposta múltiple
de: Mehrfachauswahl
es: Respuesta múltiple
fa: چندگزینه‌ای
fi: Monivastaus
fr: Réponses multiples
id: Banyak Pilihan
it: Risposte multiple
ko: 다중 선택
ms: Jawapan Pelbagai
nl: Meerdere antwoorden
pl: Wielokrotny wybór
pt_br: Múltiplas Respostas
ru: Выбор нескольких ответов
sv: Flera svar
tr: Birden Fazla Cevap
uk: Вибір декількох варіантів
uz: Bir nechta javob

source: Poll options
ar: خيارات الاستفتاء
be: Варыянты ў апытанні
ca: Opcions de l'enquesta
de: Umfrageoptionen
es: Opciones de encuesta
fa: گزینه‌های نظرسنجی
fi: Vastausvaihtoehdot
fr: Options du sondage
id: Pilihan jawaban
it: Opzioni sondaggio
ko: 설문 선택지
ms: Opsyen undian
nl: Pollopties
pl: Opcje ankiety
pt_br: Opções da enquete
ru: Варианты ответа
sv: Röstningsalternativ
tr: Anket seçenekleri
uk: Варіанти відповіді
uz: Javob variantlari

source: Poll question
ar: سؤال الاستفتاء
be: Пытанне
ca: Pregunta de l'enquesta
de: Frage der Abstimmung
es: Pregunta de la encuesta
fa: پرسش نظرسنجی
fi: Kyselykysymys
fr: Question du sondage
id: Pertanyaan Pol
it: Domanda sondaggio
ko: 설문지 질문
ms: Soalan undian
nl: Pollvraag
pl: Pytanie ankiety
pt_br: Pergunta
ru: Вопрос
sv: Röstningsfråga
tr: Anket sorusu
uk: Запитання
uz: Soʻrovnoma savoli

# PollQuiz
source: Quiz Mode
ar: وضع الاختبار
be: Рэжым віктарыны
ca: Mode concurs
de: Quiz-Modus
es: Cuestionario
fa: حالت آزمون
fi: Tietovisa
fr: Mode quiz
id: Mode Kuis
it: Modalità quiz
ko: 퀴즈 모드
ms: Mod Kuiz
nl: Quiz-modus
pl: Tryb Quizu
pt_br: Modo Quiz
ru: Режим викторины
sv: Quizläge
tr: Test Modu
uk: Режим вікторини
uz: Viktorina rejimi

source: Poll Results
ar: نتائج الاستفتاء
be: Вынікі апытання
ca: Resultats
de: Umfrageergebnis
es: Resultados de la encuesta
fa: نتایج نظرسنجی
fi: Kyselyn tulokset
fr: Résultats du sondage
id: Hasil Pol
it: Risultati sondaggio
ko: 설문 결과
ms: Keputusan Undian
nl: Poll resultaten
pl: Wyniki ankiety
pt_br: Resultados da Enquete
ru: Результаты
sv: Röstningsresultat
tr: Anket Sonuçları
uk: Результати опитування
uz: Soʻrovnoma natijalari

# PollSelectOption
source: Select an option first
ar: حدد خيارًا أولًا
be: Спярша выберыце варыянт
ca: Trieu primer una opció
de: Erst eine Option wählen
es: Elige una opción primero
fa: ابتدا گزینه‌ای را انتخاب کنید
fi: Valitse ensin vaihtoehto
fr: Sélectionnez d’abord une option
id: Pilih satu jawaban dahulu
it: Seleziona prima un'opzione
ko: 먼저 선택지를 고르세요
ms: Pilih opsyen dulu
nl: Kies eerst een optie
pl: Najpierw wybierz opcję
pt_br: Selecione uma opção primeiro
ru: Выберите вариант ответа
sv: Välj först ett alternativ
tr: Önce bir seçenek seçin
uk: Спочатку виберіть варіант
uz: Avval variantni tanlang

# PollSubmitVotes
source: VOTE
ar: تصويت
be: ГАЛАСАВАЦЬ
ca: VOTA
de: ABSTIMMEN
es: VOTAR
fa: رأی دادن
fi: ÄÄNESTÄ
fr: VOTER
id: PILIH
it: VOTA
ko: 투표
ms: UNDI
nl: STEMMEN
pl: GŁOSUJ
pt_br: VOTAR
ru: ГОЛОСОВАТЬ
sv: RÖSTA
tr: OY VER
uk: ПРОГОЛОСУВАТИ
uz: OVOZ BERISH

# PollTapToSelect
source: Tap to choose the correct answer
ar: اضغط لاختيار الإجابة الصحيحة
be: Націсніце, каб выбраць правільны адказ
ca: Toqueu per a triar la resposta correcta
de: Wähle hier die richtige Antwort
es: Toca para elegir la respuesta correcta
fa: برای انتخاب پاسخ درست ضربه بزنید
fi: Valitse oikea vastaus napauttamalla
fr: Touchez pour choisir la bonne réponse
id: Ketuk untuk memilih jawaban yang benar
it: Tocca per scegliere la risposta corretta
ko: 눌러서 올바른 답을 정하세요
ms: Tekan untuk pilih jawapan betul
nl: Tik om het juiste antwoord te kiezen
pl: Dotknij, aby wybrać poprawną odpowiedź
pt_br: Toque para escolher a resposta certa
ru: Выберите правильный ответ
sv: Tryck för att välja svar
tr: Doğru cevabı seçmek için dokunun
uk: Позначте правильну відповідь
uz: Toʻgʻri javobni tanlash uchun bosing

# PollViewResults
source: VIEW RESULTS
ar: عرض النتائج
be: ПАГЛЯДЗЕЦЬ ВЫНІКІ
ca: RESULTATS
de: ERGEBNIS ANZEIGEN
es: VER RESULTADOS
fa: مشاهده نتایج
fi: NÄYTÄ TULOKSET
fr: RÉSULTATS
id: LIHAT HASIL
it: VISUALIZZA RISULTATI
ko: 결과 보기
ms: LIHAT KEPUTUSAN
nl: RESULTATEN WEERGEVEN
pl: POKAŻ WYNIKI
pt_br: VER RESULTADOS
ru: РЕЗУЛЬТАТЫ
sv: VISA RESULTAT
tr: SONUÇLARI GÖRÜNTÜLE
uk: РЕЗУЛЬТАТИ
uz: NATIJALAR

# PopupDisabled
source: Disabled
ar: معطَّلة
be: Адключаны
ca: Desactivat
de: Deaktiviert
es: Desactivada
fa: غیرفعال
fi: Ei käytössä
fr: Désactivées
id: Nonaktifkan
it: Disattivate
ko: 사용 안 함
ms: Nyahdaya
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ru: Отключены
sv: Inaktiverad
tr: Kapalı
uk: Вимкнено
uz: Yoqilmagan
zh_cn: 禁用
zh_tw: 禁用

# PopupEnabled
source: Enabled
ar: مفعَّلة
be: Уключаны
ca: Activat
de: Aktiviert
es: Activada
fa: فعال
fi: Käytössä
fr: Activées
id: Aktifkan
it: Attivate
ko: 사용
ms: Didayakan
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
ru: Включены
sv: Aktiverad
tr: Etkin
uk: Увімкнено
uz: Yoqilgan
zh_cn: 启用
zh_tw: 啓用

# PopupNotification
source: Popup Notifications
ar: الإشعارات المنبثقة
be: Усплывальныя апавяшчэнні
ca: Notificacions emergents
de: Popup Mitteilungen
es: Notificación pop-up
fa: اعلان‌های پاپ‌آپ
fi: Ponnahdusilmoitus
fr: Notifications flottantes
id: Notifikasi Pop-up
it: Notifiche popup
ko: 팝업 알림
ms: Notifikasi Muncul
nl: Pop-up meldingen
pl: Wyskakujące powiadomienia
pt_br: Notificações Pop-up
ru: Всплывающие уведомления
sv: Popupnotis
tr: Açılır Bildirimler
uk: Спливні сповіщення
uz: Qalqib chiquvchi bildirishnomalar
zh_cn: 弹出对话框
zh_tw: 彈出對話框

source: Posting Members
ar: ينشرون الرسائل
be: Актыўныя ўдзельнікі
ca: Membres que escriuen
de: Versender
es: Miembros que publican
fa: اعضای ارسال کننده
fi: Keskustelevat jäsenet
fr: Membres rédacteurs
id: Anggota Mengirim
it: Membri che pubblicano
ko: 게시 위주 참가자
ms: Ahli Mengepos
nl: Plaatsende leden
pl: Piszący
pt_br: Membros que postam
ru: Отправляли сообщения
sv: Inläggsmedlemmar
tr: Üye Gönderme
uk: Надсилали повідомлення
uz: Aʼzolar xabarlari

# PreviewFeedback
source: Report a bug with this preview
ar: الإبلاغ عن خطأ في هذه المعاينة
be: Паведаміць аб памылцы на гэтай старонцы
ca: Informeu d'un error a la pàgina
de: Fehler für diese Vorschau melden
es: Reportar un error en esta vista previa
fa: گزارش اشکال برای این پیش‌نمایش
fi: Ilmoita viasta tässä esikatselussa
fr: Signaler un bug avec cet aperçu
id: Laporkan bug dengan tinjauan ini
it: Segnala un bug su questa anteprima
ko: 이 미리보기의 버그 제보하기
ms: Repot kutu dengan pratonton ini
nl: Een bug rapporteren over dit voorbeeld
pl: Zgłoś błąd dotyczący tego podglądu
pt_br: Informar erro nesta prévia
ru: Сообщить об ошибке в превью
sv: Rapportera ett bugg här
tr: Bu önizleme için hata bildir
uk: Повідомити про помилку в цьому перегляді
uz: Bu koʻrib chiqishdagi xato haqida xabar qilish
zh_cn: 发送关于此预览的反馈
zh_tw: 發送關於此預覽的反饋

# PreviewFeedback2
source: Wrong layout?
ar: خلل في العرض؟
be: Памылковы макет?
ca: Disposició errònia?
de: Falsches Layout?
es: ¿Diseño incorrecto?
fa: پیکربندی اشتباه است؟
fi: Väärä asettelu?
fr: Mauvaise mise en page ?
id: Susunan salah?
it: Layout errato?
ko: 레이아웃이 잘못되었나요?
ms: Susun atur salah?
nl: Verkeerde lay-out?
pl: Zły układ?
pt_br: Layout incorreto?
ru: Ошибка в превью?
sv: Fel layout?
tr: Yerleşim yanlış mı?
uk: Помилка у верстці?
uz: Prevyuda xato bormi?

# PreviewForwardAudio_one
source: Forward voice message
ar: تحويل الرسالة الصوتية
be: Пераслаць {0} галасавое паведамленне
ca: Reenvia el missatge de veu
de: Sprachnachricht weiterleiten
es: Reenviar mensaje de voz
fi: Välitä ääniviesti
fr: Transférer le message vocal
it: Inoltra messaggio vocale
pl: Przekaż wiadomość głosową
pt_br: Encaminhar mensagem de voz
ru: Переслать {0} аудиосообщение
sv: Vidarebefordra röstmeddelande
tr: Sesli mesajı ilet
uk: Переслати голосове повідомлення

# PreviewForwardAudio_other
source: Forward {0} voice messages
ar: تحويل ⁨{0}⁩ رسالةٍ صوتية
be: Пераслаць {0} галасавых паведамленняў
ca: Reenvia {0} missatges de veu
de: {0} Sprachnachrichten weiterleiten
es: Reenviar {0} mensajes de voz
fi: Välitä {0} ääniviestiä
fr: Transférer {0} messages vocaux
it: Inoltra {0} messaggi vocali
ko: 음성 메시지 {0} 개 전달
ms: Majukan {0} mesej suara
pl: Przekaż {0} wiadomości głosowej
pt_br: Encaminhar {0} mensagens de voz
ru: Переслать {0} аудиосообщения
sv: Vidarebefordra {0} röstmeddelanden
tr: {0} sesli mesajı ilet
uk: Переслати {0} голосове повідомлення

# PreviewForwardContact_one
source: Forward contact
ar: تحويل جهة الاتصال
be: Пераслаць кантакт
ca: Reenvia el contacte
de: Kontakt weiterleiten
es: Reenviar contacto
fi: Välitä yhteystieto
fr: Transférer le contact
it: Inoltra contatto
pl: Przekaż kontakt
pt_br: Encaminhar contato
ru: Переслать {0} контакт
sv: Vidarebefordra kontakt
tr: Kişiyi ilet
uk: Переслати контакт

# PreviewForwardContact_other
source: Forward {0} contacts
ar: تحويل ⁨{0}⁩ جهةِ اتصال
be: Пераслаць {0} кантактаў
ca: Reenvia {0} contactes
de: {0} Kontakte weiterleiten
es: Reenviar {0} contactos
fi: Välitä {0} yhteystietoa
fr: Transférer {0} contacts
it: Inoltra {0} contatti
ko: 연락처 {0} 개 전달
ms: Majukan {0} kenalan
pl: Przekaż {0} kontaktu
pt_br: Encaminhar {0} contatos
ru: Переслать {0} контакта
sv: Vidarebefordra {0} kontakter
tr: {0} kişiyi ilet
uk: Переслати {0} контакт

# PreviewForwardFile_one
source: Forward file
ar: تحويل الملف
be: Пераслаць файл
ca: Reenvia el fitxer
de: Datei weiterleiten
es: Reenviar archivo
fi: Välitä tiedosto
fr: Transférer le fichier
it: Inoltra file
pl: Przekaż plik
pt_br: Encaminhar arquivo
ru: Переслать {0} файл
sv: Vidarebefordra fil
tr: Dosyayı ilet
uk: Переслати файл

# PreviewForwardFile_other
source: Forward {0} files
ar: تحويل ⁨{0}⁩ ملفٍ
be: Пераслаць {0} файлаў
ca: Reenvia {0} fitxers
de: {0} Dateien weiterleiten
es: Reenviar {0} archivos
fi: Välitä {0} tiedostoa
fr: Transférer {0} fichiers
it: Inoltra {0} file
ko: 파일 {0} 개 전달
ms: Majukan {0} fail
pl: Przekaż {0} pliku
pt_br: Encaminhar {0} arquivos
ru: Переслать {0} файла
sv: Vidarebefordra {0} filer
tr: {0} dosyayı ilet
uk: Переслати {0} файл

# PreviewForwardLocation_one
source: Forward location
ar: تحويل الموقع
be: Пераслаць месцазнаходжанне
ca: Reenvia la ubicació
de: Standort weiterleiten
es: Reenviar ubicación
fi: Välitä sijainti
fr: Transférer l'emplacement
it: Inoltra posizione
pl: Przekaż lokalizację
pt_br: Encaminhar localização
ru: Переслать {0} геопозицию
sv: Vidarebefordra plats
tr: Konumu ilet
uk: Переслати розташування

# PreviewForwardLocation_other
source: Forward {0} locations
ar: تحويل ⁨{0}⁩ موقعٍ
be: Пераслаць {0} месцазнаходжанняў
ca: Reenvia {0} ubicacions
de: {0} Standorte weiterleiten
es: Reenviar {0} ubicaciones
fi: Välitä {0} sijaintia
fr: Transférer {0} emplacements
it: Inoltra {0} posizioni
ko: 위치 {0} 개 전달
ms: Majukan {0} lokasi
pl: Przekaż {0} lokalizacji
pt_br: Encaminhar {0} localizações
ru: Переслать {0} геопозиции
sv: Vidarebefordra {0} platser
tr: {0} konumu ilet
uk: Переслати {0} розташування

# PreviewForwardMessagesCount_one
source: Forward message
ar: تحويل الرسالة
be: Пераслаць {0} паведамленне
ca: Reenvia el missatge
de: Nachricht weiterleiten
es: Reenviar mensaje
fi: Välitä viesti
fr: Transférer le message
it: Inoltra messaggio
pl: Przekaż wiadomość
pt_br: Encaminhar mensagem
ru: Переслать {0} сообщение
sv: Vidarebefordra meddelande
tr: Mesajı ilet
uk: Переслати повідомлення

# PreviewForwardMessagesCount_other
source: Forward {0} messages
ar: تحويل ⁨{0}⁩ رسالةٍ
be: Пераслаць {0} паведамленняў
ca: Reenvia {0} missatges
de: {0} Nachrichten weiterleiten
es: Reenviar {0} mensajes
fi: Välitä {0} viestiä
fr: Transférer {0} messages
it: Inoltra {0} messaggi
ko: 메시지 {0} 개 전달
ms: Majukan {0} mesej
pl: Przekaż {0} wiadomości
pt_br: Encaminhar {0} mensagens
ru: Переслать {0} сообщения
sv: Vidarebefordra {0} meddelanden
tr: {0} mesajı ilet
uk: Переслати {0} повідомлення

# PreviewForwardMusic_one
source: Forward audio file
ar: تحويل الملف الصوتي
be: Пераслаць аўдыяфайл
ca: Reenvia el fitxer d'àudio
de: Audiodatei weiterleiten
es: Reenviar audio
fi: Välitä äänitiedosto
fr: Transférer le fichier audio
it: Inoltra file audio
pl: Przekaż plik audio
pt_br: Encaminhar arquivo de áudio
ru: Переслать {0} аудиофайл
sv: Vidarebefordra ljudfil
tr: Ses dosyasını ilet
uk: Переслати аудіофайл

# PreviewForwardMusic_other
source: Forward {0} audio files
ar: تحويل ⁨{0}⁩ ملفٍ صوتي
be: Пераслаць {0} аўдыяфайлаў
ca: Reenvia {0} fitxers d'àudio
de: {0} Audiodateien weiterleiten
es: Reenviar {0} audios
fi: Välitä {0} äänitiedostoa
fr: Transférer {0} fichiers audio
it: Inoltra {0} file audio
ko: 음성 파일 {0} 개 전달
ms: Majukan {0} fail audio
pl: Przekaż {0} pliku audio
pt_br: Encaminhar {0} arquivos de áudio
ru: Переслать {0} аудиофайла
sv: Vidarebefordra {0} ljudfiler
tr: {0} ses dosyasını ilet
uk: Переслати {0} аудіофайл

# PreviewForwardPhoto_one
source: Forward photo
ar: تحويل الصورة
be: Пераслаць фота
ca: Reenvia la foto
de: Bild weiterleiten
es: Reenviar foto
fi: Välitä kuva
fr: Transférer la photo
it: Inoltra foto
pl: Przekaż zdjęcie
pt_br: Encaminhar foto
ru: Переслать {0} фото
sv: Vidarebefordra foto
tr: Fotoğrafı ilet
uk: Переслати фото

# PreviewForwardPhoto_other
source: Forward {0} photos
ar: تحويل ⁨{0}⁩ صورةٍ
be: Пераслаць {0} фота
ca: Reenvia {0} fotos
de: {0} Bilder weiterleiten
es: Reenviar {0} fotos
fi: Välitä {0} kuvaa
fr: Transférer {0} photos
it: Inoltra {0} foto
ko: 사진 {0} 개 전달
ms: Majukan {0} foto
pl: Przekaż {0} zdjęcia
pt_br: Encaminhar {0} fotos
ru: Переслать {0} фото
sv: Vidarebefordra {0} foton
tr: {0} fotoğrafı ilet
uk: Переслати {0} фото

# PreviewForwardPoll_one
source: Forward poll
ar: تحويل الاستفتاء
be: Пераслаць апытанне
ca: Reenvia l'enquesta
de: Umfrage weiterleiten
es: Reenviar encuesta
fi: Välitä kysely
fr: Transférer le sondage
it: Inoltra sondaggio
pl: Przekaż ankietę
pt_br: Encaminhar enquete
ru: Переслать {0} опрос
sv: Vidarebefordra omröstning
tr: Anketi ilet
uk: Переслати опитування

# PreviewForwardPoll_other
source: Forward {0} polls
ar: تحويل ⁨{0}⁩ استفتاءٍ
be: Пераслаць {0} апытанняў
ca: Reenvia {0} enquestes
de: {0} Umfragen weiterleiten
es: Reenviar {0} encuestas
fi: Välitä {0} kyselyä
fr: Transférer {0} sondages
it: Inoltra {0} sondaggi
ko: 설문 {0} 개 전달
ms: Majukan {0} undian
pl: Przekaż {0} ankiety
pt_br: Encaminhar {0} enquetes
ru: Переслать {0} опроса
sv: Vidarebefordra {0} omröstningar
tr: {0} anketi ilet
uk: Переслати {0} опитування

# PreviewForwardRound_one
source: Forward video message
ar: تحويل الرسالة المرئية
be: Пераслаць {0} відэапаведамленне
ca: Reenvia el missatge de vídeo
de: Videonachricht weiterleiten
es: Reenviar videomensaje
fi: Välitä videoviesti
fr: Transférer le message vidéo
it: Inoltra videomessaggio
pl: Przekaż wiadomość wideo
pt_br: Encaminhar mensagem de vídeo
ru: Переслать {0} видеосообщение
sv: Vidarebefordra videomeddelande
tr: Görüntülü mesajı ilet
uk: Переслати відеоповідомлення

# PreviewForwardRound_other
source: Forward {0} video messages
ar: تحويل ⁨{0}⁩ رسالةٍ مرئية
be: Пераслаць {0} відэапаведамленняў
ca: Reenvia {0} missatges de vídeo
de: {0} Videonachrichten weiterleiten
es: Reenviar {0} videomensajes
fi: Välitä {0} videoviestiä
fr: Transférer {0} messages vidéo
it: Inoltra {0} videomessaggi
ko: 영상 메시지 {0}개 전달
ms: Majukan {0} mesej video
pl: Przekaż {0} wiadomości wideo
pt_br: Encaminhar {0} mensagens de vídeo
ru: Переслать {0} видеосообщения
sv: Vidarebefordra {0} videomeddelanden
tr: {0} görüntülü mesajı ilet
uk: Переслати {0} відеоповідомлення

# PreviewForwardSticker_one
source: Forward sticker
ar: تحويل الملصق
be: Пераслаць стыкер
ca: Reenvia l'adhesiu
de: Sticker weiterleiten
es: Reenviar sticker
fi: Välitä tarra
fr: Transférer l'autocollant
it: Inoltra sticker
pl: Przekaż naklejkę
pt_br: Encaminhar sticker
ru: Переслать {0} стикер
sv: Vidarebefordra dekal
tr: Çıkartmayı ilet
uk: Переслати наліпку

# PreviewForwardSticker_other
source: Forward {0} stickers
ar: تحويل ⁨{0}⁩ ملصقٍ
be: Пераслаць {0} стыкераў
ca: Reenvia {0} adhesius
de: {0} Sticker weiterleiten
es: Reenviar {0} stickers
fi: Välitä {0} tarraa
fr: Transférer {0} autocollants
it: Inoltra {0} sticker
ko: 스티커 {0} 개 전달
ms: Majukan {0} stiker
pl: Przekaż {0} naklejki
pt_br: Encaminhar {0} stickers
ru: Переслать {0} стикера
sv: Vidarebefordra {0} dekaler
tr: {0} çıkartmayı ilet
uk: Переслати {0} наліпку

# PreviewForwardVideo_one
source: Forward video
ar: تحويل المقطع المرئي
be: Пераслаць відэа
ca: Reenvia el vídeo
de: Video weiterleiten
es: Reenviar video
fi: Välitä video
fr: Transférer la vidéo
it: Inoltra video
pl: Przekaż wideo
pt_br: Encaminhar vídeos
ru: Переслать {0} видео
sv: Vidarebefordra video
tr: Videoyu ilet
uk: Переслати відео

# PreviewForwardVideo_other
source: Forward {0} videos
ar: تحويل ⁨{0}⁩ مقطعًا مرئيًا
be: Пераслаць {0} відэа
ca: Reenvia {0} vídeos
de: {0} Videos weiterleiten
es: Reenviar {0} videos
fi: Välitä {0} videota
fr: Transférer {0} vidéos
it: Inoltra {0} video
ko: 영상 {0} 개 전달
ms: Majukan {0} video
pl: Przekaż {0} wideo
pt_br: Encaminhar {0} vídeos
ru: Переслать {0} видео
sv: Vidarebefordra {0} videor
tr: {0} videoyu ilet
uk: Переслати {0} відео

# PreviousPinnedMessage
source: Previous Message
ar: الرسالة السابقة
be: Папярэдняе паведамленне
ca: Missatge anterior
de: Vorherige Nachricht
es: Mensaje anterior
fi: Edellinen viesti
fr: Message précédent
it: Messaggio precedente
ko: 이전 메시지
ms: Mesej Sebelum
nl: Vorig bericht
pl: Poprzednia wiadomość
pt_br: Mensagem anterior
ru: Предыдущее сообщение
sv: Förra meddelandet
tr: Önceki Mesaj
uk: Попереднє повідомлення

# PrimaryLinkHelp
source: Anyone on Telegram will be able to join your group by following this link.
ar: يمكن لأي شخص لديه تيليجرام الانضمام إلى مجموعتك عبر هذا الرابط.
be: Кожны, у каго ўсталяваны Telegram, зможа далучыцца да вашай суполкі, калі пяройдзе па гэтай спасылцы.
ca: Qualsevol persona a Telegram podrà unir-se al grup amb aquest enllaç.
de: Jeder, der Telegram installiert hat, kann deiner Gruppe beitreten, indem er diesem Link folgt.
es: Cualquiera en Telegram podrá unirse a tu grupo con este enlace.
fi: Kuka tahansa Telegramin käyttäjä pystyy liittymään ryhmääsi avaamalla kutsulinkin.
fr: Toute personne sur Telegram pourra rejoindre votre groupe en utilisant ce lien.
it: Chiunque su Telegram potrà unirsi al tuo gruppo tramite questo link.
ko: 텔레그램을 사용하는 누구나 이 링크를 따라 그룹에 들어올 수 있습니다.
ms: Sesiapa yang ada Telegram terpasang akan boleh sertai grup anda melalui link ini.
nl: Iedereen op Telegram heeft de mogelijkheid om deze code te scannen om lid te worden van je groep
pl: Każdy użytkownik Telegrama będzie mógł dołączyć do twojej grupy za pomocą tego linku.
pt_br: Qualquer pessoa no Telegram poderá entrar no seu grupo usando este link.
ru: Пользователи Telegram смогут присоединиться к Вашей группе, перейдя по ссылке.
sv: Alla med Telegram kan gå med i din grupp med den här länken.
tr: Telegram'daki herkes bu bağlantıyı takip ederek grubunuza katılabilir.
uk: Будь-який користувач Telegram може приєднатися до групи, перейшовши за цим посиланням.
